<?php

return [
    'test' => 'ТестРу',
    'currnet_locale' => 'ru',
    'set_locale' => 'ua',
    'nav_main' => 'Главная',
    'nav_collection' => 'Колекции',
    'nav_clothes' => 'Одежда',
    'collection' => 'Колекция',
    'footer_protect' => 'Безопасные покупки',
    'footer_info' => 'Информация',
    'footer_account' => 'Учетная запись',
    'sign_in' => 'Вход',
    'sign_up' => 'Регистрация',
    'delivery' => 'Доставка',
    'payment' => 'Оплата',
    'return' => 'Возврат товара',
    'size_tables' => 'Таблицы размеров',
    'section_about' => 'О нас',
    'public_offer' => 'Публичная оферта',
    'privacy_policy' => 'Политика конфидициальности',
    'bag' => 'Корзина',
    'favorite' => 'Избранное',
    'color' => 'Цвет',
    'composition' => 'Состав',
    'season' => 'Сезон',
    'can_like' => 'Вам может понравится',
    'add_to_bag' => 'Добавить в корзину',
    'size_table' => 'Таблица размеров',
    'categories' => 'Категории',
    'tags' => 'Тэги',
    'sort' => 'Сортировать',
    'cheap' => 'От самых дешевых',
    'expensive' => 'От самых дорогих',
    'new' => 'По новизне',
    'refresh' => 'Сбросить все фильтры',
    'our_delivery' => 'Мы доставляем',
    'back' => 'Назад',
    'forward' => 'Вперед',
    'cart' => 'Корзина',
    'cart_clear' => 'Очистить корзину',
    'size' => 'Размер',
    'create_order' => 'Оформить заказ',
    'total' => 'Всего',
    'empty_cart' => 'Корзина пуста',
    'order' => 'Заказ',
    'date' => 'Дата',
    'items' => 'Дата',
    'my_orders' => 'Мои заказы',
    'wish_list' => 'Список желаний',
    'exit' => 'Выйти',
    'status' => 'Статус',
    'sum' => 'Сумма',
    'order_info' => 'Информация о заказе',
    'department' => 'Отделение',
    'full_name' => 'ФИО',
    'price' => 'Цена',
    'quantity' => 'Количество',
    'city' => 'Город',
    'login' => 'Вход в аккаунт',
    'email' => 'Адрес электронной почты',
    'password' => 'Пароль',
    'log' => 'Вход',
    'registration' => 'Зарегистрироваться',
    'signup' => 'Регистрация',
    'confirm_password' => 'Подтверждение пароля',
    'min_char' => 'Минимум 6 символов',
    'oversize_hoodie' => 'Оверсайз худи',
    'oversize_tshirt' => 'Оверсайз футболки',
    'rukav' => 'Рукав меряется от горловины',
    'version' => 'Версия',
    'profile' => 'Профіль',


    'section_about_text' => 'Эстетика уличного стиля, вдохновленная анимационной культурой и японскими тенденциями моды. Наш бренд объединяет элементы стритвира и аниме в ярком и оригинальном исполнении. Мы предлагаем одежду, которая выделяется из толпы, подчеркивает вашу индивидуальность и становится частью вашего стиля жизни.

В основе Anion лежит стремление к смешению культурных влияний и поиску гармонии между современностью и традицией. Каждая наша коллекция отражает уникальный взгляд на моду, который тесно связан с нашим украинским наследием. Наше производство находится в Черноморске, Одесская область, где мы придаем особое внимание качеству и деталям каждого изделия.

Присоединяйтесь к Anion и окунитесь в мир стиля, где каждая вещь — это история, рассказываемая через принты, фактуры и цвета. Давайте вместе создадим неповторимый образ, который будет выражать вашу индивидуальность и любовь к моде.',

    'delivery_text' => '<h1>Доставка</h1><br/>
                    <div>Мы осуществляем доставку по всем регионам Украины, в которые доставляют Новая и Укрпочта</div><br/>

                    <h2>Международная доставка</h2><br/>

                    <div>Возможна доставка в такие страны как: <strong>Польша, Чехия, Литва, Германия, Румыния, Молдова</strong></div><br/>

                    <h2>Бесплатная доставка</h2><br/>

                    <div>Для бесплатной доставки нужно оплатить заказ онлайн. Также в описании товаров указано от скольких штук работает акция. (Акция действует только по Украине и не работает если на товар есть скидка более 10%)</div>',


    'payment_text' => 'Вы можете оплатить ваш заказ одним из двух способов. Первый — наличным платежом при получении посылки через службу доставки Новой Почты или Укрпочты. Второй способ — онлайн-оплата путем перевода на карту. Мы предлагаем вам удобные и безопасные методы оплаты, чтобы сделать вашу покупку максимально комфортной.',

    'return_text' => 'Обмен или возврат товара производится в течение двух недель (14 дней). Возвращенный товар должен быть товарного вида (иметь бирки, не иметь следов ношения, использования и т.д.).<br/><br/>Оплата за доставку при возврате/обмене производится покупателем.',



];
