@extends('layout')

@section('title')
    @lang('main.delivery')
@endsection

@section('content')
    <div class="container">

        <h1>Загальне положення</h1>
        <ol>
            <li>
                <h3>Конфіденційність користувачів</h3>
                <p>Конфіденційність користувачів має велике значення для нас, і ми докладаємо всіх зусиль для забезпечення її захисту. Дані правила пояснюють, як ми використовуємо вашу персональну інформацію.</p>
            </li>
            <li>
                <h3>Використання файлів-cookie</h3>
                <p>Погоджуючись із використанням файлів-cookie при першому відвіданні “наш домен”, відповідно до положень даних Правил, ви надаєте нам дозвіл на використання файлів-cookie при кожному вашому наступному візиті.</p>
            </li>
        </ol>

        <h3>Збір персональних даних</h3>
        <p>Збору, зберіганню та використанню підлягають наступні типи персональних даних:</p>
        <ol>
            <li>Інформація про адресу вашої електронної пошти, яку ви використали для реєстрації на нашому веб-сайті;</li>
            <li>Інформація, яку ви ввели під час створення профілю на нашому веб-сайті – наприклад, ваше ім’я, зображення у вашому профілі, стать, дата народження, сімейний статус, хобі та інтереси, освіта та місце роботи;</li>
            <li>Інформація, така, як ваше ім’я та адреса електронної пошти, які ви вказали під час оформлення підписок на наші поштові повідомлення та/або розсилки;</li>
            <li>Інформація, яку ви ввели під час використання сервісів нашого веб-сайту;</li>
            <li>Інформація, яка генерується при використанні нашого веб-сайту, включаючи інформацію про час, частоту та умови його використання;</li>
            <li>Інформація стосовно будь-яких ваших покупок, використаних сервісів або транзакцій, які ви провели через наш веб-сайт, включаючи ваше ім’я, адресу, номер телефону, адресу електронної поштової скриньки та інформацію про кредитну карту;</li>
            <li>Інформація, що міститься в будь-яких повідомленнях, які ви надсилали нам електронною поштою або через наш веб-сайт, включаючи зміст повідомлення та мета дані;</li>
            <li>Будь-яка інша персональна інформація, яку ви надіслали нам.</li>
        </ol>

        <p>Перед тим, як розкрити для нас персональну інформацію третьої особи, ви маєте отримати згоду цієї особи як на розкриття, так і на обробку цієї інформації у відповідності до даних правил.</p>

        <h3>Використання вашої персональної інформації</h3>
        <p>Персональна інформація, яку ви передані нам через наш веб-сайт, буде використовуватися задля цілей, зазначених в цих правилах або на відповідних сторінках веб-сайту. Ми можемо використовувати вашу персональну інформацію в наступних цілях:</p>
        <ol>
            <li>Адміністрування нашого веб-сайту та бізнесу;</li>
            <li>Персоналізація нашого веб-сайту для вас;</li>
            <li>Надання вам можливості користуватися сервісами, доступними на нашому веб-сайті;</li>
            <li>Надсилання вам товарів, придбаних через наш веб-сайт;</li>
            <li>Надання вам послуг, придбаних через наш веб-сайт;</li>
            <li>Надсилання вам немаркетингових комерційних повідомлень;</li>
            <li>Надсилання вам електронною поштою повідомлень, які ви спеціально запросили.</li>
        </ol>

        <h3>Використання вашої персональної інформації (продовження)</h3>
        <ol start="8">
            <li>Надсилання вам електронної розсилки, якщо ви її замовили (ви в будь-який момент можете повідомити нас, що більше не бажаєте отримувати електронні розсилки від нас);</li>
        </ol>
        <p>Якщо ви надали персональну інформацію для публікації на нашому веб-сайті, ми опублікуємо її. В іншому випадку, ми використовуватимемо цю інформацію у відповідності до ліцензії, яку ви нам надали.</p>
        <p>Ваші налаштування конфіденційності можуть використовуватись для обмеження публікації ваших персональних даних на нашому веб-сайті, і можуть регулюватися за допомогою засобів управління конфіденційністю на веб-сайті.</p>
        <p>Без вашої чітко вираженої згоди ми не будемо передавати вашу персональну інформацію жодній сторонній компанії для прямого маркетингового використання цією, або будь-якою іншою сторонньою компанією.</p>

        <h3>Розкриття персональної інформації</h3>
        <p>Ми лишаємо за собою право розкрити вашу персональну інформацію для будь-якого з наших працівників, керівників, страхувальників, професійних радників, агентів, постачальників або субпідрядників, в об’ємі та цілях, визначених в цих правилах.</p>
        <p>Ми за собою право розкрити вашу персональну інформацію для будь-якого члена нашої групи компаній (сюди входять наші дочірні компанії, наша кінцева холдингова компанія та всі її дочірні компанії) в об’ємі та цілях, визначених в цих правилах.</p>
        <p>Ми лишаємо за собою право розкрити вашу персональну інформацію, в тих випадках, в яких цього від нас вимагає закон.</p>
        <p>Ми не будемо розкривати вашу персональну інформацію третім особам.</p>

        <h1>Збереження персональної інформації</h1>
        <ol>
            <li>
                <h3>Правила та процедури збереження</h3>
                <p>Розділ 5 встановлює правила та процедури компанії щодо збереження персональної інформації. Дані правила та процедури призначені для забезпечення виконання нами наших юридичних зобов’язань щодо збереження та видалення персональної інформації.</p>
            </li>
            <li>
                <h3>Терміни зберігання</h3>
                <p>Персональна інформація, яку ми обробляємо з певною метою або в певних цілях не повинна зберігатися довше, ніж потрібно для досягнення цієї мети або цих цілей.</p>
            </li>
            <li>
                <h3>Винятки</h3>
                <p>Незважаючи на інші положення Розділу 5, ми будемо зберігати документи (включаючи електронні документи), які містять персональну інформацію:</p>
                <ol>
                    <li>в тих випадках, в яких цього від нас вимагає закон;</li>
                    <li>якщо ми вважатимемо, що ці документи можуть мати відношення до будь-якого поточного або майбутнього судового розгляду; та</li>
                    <li>з метою встановлення, реалізації або захисту наших законних прав (включаючи надання інформації іншим сторонам задля запобігання шахрайству або зниження кредитних ризиків).</li>
                </ol>
            </li>
        </ol>

        <h1>Захист вашої персональної інформації</h1>
        <ol>
            <li>Ми будемо вживати достатні технічні та організаційні заходи для попередження втрати, протиправного використання чи підробки вашої персональної інформації.</li>
            <li>Всю надану вами персональну інформацію ми будемо зберігати на наших захищених (як паролем, так і фаєрволами) серверах.</li>
            <li>Всі електронні фінансові транзакції, здійснені за допомогою нашого сайту, будуть захищені технологією шифрування даних.</li>
            <li>Ви підтверджуєте своє ознайомлення з тим фактом, що передача інформації через Інтернет є по суті незахищеною, і ми не можемо гарантувати захист даних, надісланих через всесвітню мережу.</li>
            <li>Ви несете повну відповідальність за збереження свого пароля для доступу на наш веб-сайт в таємниці. Ми ніколи не будемо запитувати ваш пароль (за виключенням випадків, коли ви намагаєтесь увійти до свого облікового запису на нашому сайті або змініти властні дані у персональному кабінеті).</li>
        </ol>

        <h1>Зміни та поправки</h1>
        <p>Ми лишаємо за собою право періодично вносити зміни та поправки в ці правила, та публікувати їх нову редакцію на нашому сайті. Ви повинні періодично перевіряти цю веб-сторінку, щоб пересвідчитись, що розумієте зміст змін, внесених до цих правил. Ми також можемо проінформувати вас про внесення змін до цих правил шляхом надсилання електронної пошти або через систему передачі приватних повідомлень нашого сайту.</p>

        <h1>Ваші права</h1>
        <p>Ви можете надати нам вказівку надавати вам будь-яку персональну інформацію про вас, яку ми маємо.</p>
        <p>Ми лишаємо за собою відмовити в наданні інформації за вашим запитом, в межах чинного законодавства.</p>
        <p>Ви маєте право надати нам вказівку не обробляти вашу персональну інформацію в маркетингових цілях.</p>
        <p>На практиці, ви, зазвичай, або завчасно погоджуєтесь з тим, щоб ви використовували вашу персональну інформацію в маркетингових цілях, або ми надамо вам можливість відмовитися від використання вашої інформації в маркетингових цілях.</p>

        <h1>Файли-Cookies</h1>
        <p>Наш веб-сайт використовує файли-cookies. Назви файлів-cookies, які ми використовуємо на нашому веб-сайті, та цілі, задля яких вони використовуються, зазначені нижче:</p>
        <ol>
            <li>
                <h3>Google Analytics та Adwords</h3>
                <p>На нашому веб-сайті ми використовуємо Google Analytics та Adwords для розпізнавання комп’ютера, коли користувач відвідує веб-сайт, відстеження навігації користувачів по веб-сайту, вдосконалення зручності користування сайтом, аналіз використання веб-сайту, попередження шахрайства та вдосконалення безпеки сайту, персоналізація сайту для кожного користувача, цільова реклама, яка може бути цікава окремим користувачам.</p>
            </li>
        </ol>
        <p>Блокування всіх файлів-cookie матиме негативні наслідки на зручність користування багатьма веб-сайтами. Якщо ви заблокуєте файли-cookie, ви не зможете користуватися багатьма функціями нашого веб-сайту.</p>
        <p>Ви можете видалити файли-cookie, які вже зберігаються на вашому комп’ютері, наприклад:</p>
        <p>Видалення файлів-cookie матиме негативні наслідки на зручність користування багатьма веб-сайтами.</p>

        <h1>Сторонні веб-сайти</h1>
        <p>Наш веб-сайт містить гіперпосилання , та деталі про веб-сайти сторонніх компаній та осіб. Ми не маємо інструментів керування, та не несемо відповідальності за політику конфіденційності й практики сторонніх осіб та компаній в цій галузі.</p>
    </div>

@endsection


