<?php

return [
    'test' => 'ТестУкр',
    'current_locale' => 'UA',
    'set_locale' => 'RU',
    'nav_main' => 'Головна',
    'nav_collection' => 'Колекції',
    'nav_clothes' => 'Одяг',
    'collection' => 'Колекція',
    'footer_protect' => 'Безпечний шопінг',
    'footer_info' => 'Інформація',
    'footer_account' => 'Обліковий запис',
    'sign_in' => 'Вхід',
    'sign_up' => 'Реєстрація',
    'delivery' => 'Доставка',
    'payment' => 'Платіж',
    'return' => 'Повернення товару',
    'size_tables' => 'Таблиці розмірів',
    'section_about' => 'Про нас',
    'public_offer' => 'Публічна оферта',
    'privacy_policy' => 'Політика конфіденційності',
    'bag' => 'Кошик',
    'favorite' => 'Обране',
    'color' => 'Колір',
    'composition' => 'Склад',
    'season' => 'Сезон',
    'can_like' => 'Вам може сподобається',
    'add_to_bag' => 'Додати до кошика',
    'size_table' => 'Таблиця розмірів',
    'categories' => 'Категорії',
    'tags' => 'Теги',
    'sort' => 'Сортувати',
    'cheap' => 'Від найдешевших',
    'expensive' => 'Від найдорожчих',
    'new' => 'За новизною',
    'refresh' => 'Скинути всі фільтри',
    'our_delivery' => 'Ми доставляємо',
    'back' => 'Назад',
    'forward' => 'Далі',
    'cart' => 'Кошик',
    'cart_clear' => 'Спорожнити кошик',
    'size' => 'Розмір',
    'create_order' => 'Оформити замовлення',
    'total' => 'Всього',
    'empty_cart' => 'Кошик порожній',
    'order' => 'Замовлення',
    'status' => 'Статус',
    'date' => 'Дата',
    'my_orders' => 'Мої замовлення',
    'wish_list' => 'Бажане',
    'exit' => 'Вийти',
    'sum' => 'Сума',
    'order_info' => 'Інформація о замовленні',
    'department' => 'Відділення',
    'full_name' => 'ПІБ',
    'price' => 'Ціна',
    'quantity' => 'Кількість',
    'city' => 'Місто',
    'login' => 'Вхід до акаунту',
    'email' => 'Адреса електронної пошти',
    'password' => 'Пароль',
    'log' => 'Увійти',
    'registration' => 'Зареєструватися',
    'signup' => 'Реєстрація',
    'confirm_password' => 'Підтвердження пароля',
    'min_char' => 'Мінімум 6 символів',
    'oversize_hoodie' => 'Оверсайз худі',
    'oversize_tshirt' => 'Оверсайз футболки',
    'rukav' => 'Рукав міряється від горловини',
    'version' => 'Версія',
    'profile' => 'Профиль',



    'section_about_text' => '    Естетика вуличного стилю, натхненна анімаційною культурою та японськими тенденціями моди. Наш бренд об`єднує елементи стрітвіру та аніме в яскравому та оригінальному виконанні. Ми пропонуємо одяг, який виділяється з толпи, підкреслює вашу індивідуальність та стає частиною вашого стилю життя.<br/><br/>

    В основі Anion лежить прагнення змішувати культурні впливи та пошук гармонії між сучасністю та традицією. Кожна наша колекція відображає унікальний погляд на моду, який тісно пов`язаний з нашим українським спадщиною. Наше виробництво знаходиться в Чорноморську, Одеська область, де ми приділяємо особливу увагу якості та деталям кожного виробу.<br/><br/>

    Приєднуйтеся до Anion і зануртеся в світ стилю, де кожна річ — це історія, розповідана через принти, текстури та кольори. Давайте разом створимо неповторний образ, який буде виражати вашу індивідуальність та любов до моди.',

    'delivery_text' => '<h1>Доставка</h1><br/>
                    <div>Ми здійснюємо доставку по всіх регіонах України, до яких доставляють Нова та Укр пошти</div><br/>

                    <h2>Міжнародна доставка</h2><br/>

                    <div>Також можлива доставка в такі країни як: <strong>Польща, Чехія, Литва, Німеччина, Румунія, Молдова</strong></div><br/>

                    <h2>Безкоштовна доставка</h2><br/>

                    <div>Для безкоштовної доставки потрібно оплатити замовлення онлайн. Також в описі товарів зазначено від скільки штук працює акція. (Акція діє лише по Україні й не працює, якщо на товар є знижка понад 10%)</div>',

    'payment_text' => 'Оплатити ваше замовлення можна одним з двох способів. Перший — готівковий розрахунок при отриманні відправлення через службу доставки Нової Пошти або Укрпошти. Другий спосіб — онлайн-оплата шляхом переказу на картку. Ми пропонуємо вам зручні та безпечні методи оплати, щоб зробити вашу покупку максимально комфортною.',

    'return_text' => 'Обмін чи повернення товару здійснюється протягом двох тижнів (14 днів). Повернений товар повинен бути товарного виду (мати бирки, не мати слідів носіння, використання тощо).<br/><br/>Оплата за доставку при поверненні/обміні здійснюється покупцем.',




];
